export const lyrics = [
  '等不到想等愛情侶　便已擁抱到熟睡, 經不起錯對　但已找到樂趣',
  '抽不出一刻空虛　已經得到你所需, 成了好一對　忙著去策劃更好的以後　想不起想鬥嘴',

  '人間多少瘡疤見報　若太深奧懶得知道, 斑點狗太瘦　是與他僅有的煩惱',
  '醒於不安的清早　你竟然從沒遇到, 你沒有心思控訴　從未曾怕累怕趕只畏懼枯燥',

  '你失去耐性失落　飲飽吃醉是容易極的快樂, 牽手看偶像連續劇哭哭笑笑',
  '輕輕鬆鬆　將恩怨情慾變娛樂, 愛思索便會福薄　砂吹進眼內從來未覺便不必發覺',
  '吹熄了那火花　煙火會圍住了這恩愛王國',

  '你　還會有什麼感想需要痛哭　還欠缺什麼東西不夠滿足',
  '填密每天的一秒　還自覺有幸繁忙是一種祝福, 真有福　不能停下什麼都不敢結束',
  '從不曾沉悶大家已能找到最好歸宿',

  '如果有妄想堅決不懂　美滿得不接受心痛',

  '你失去耐性失落　飲飽吃醉是容易極的快樂, 牽手看偶像連續劇哭哭笑笑',
  '輕輕鬆鬆　將恩怨情慾變娛樂, 愛思索便會福薄　砂吹進眼內從來未覺便不必發覺',
  '吹熄了那火花　煙火會圍住了這恩愛硬殼',

  '你　還會有什麼感想需要痛哭　還欠缺什麼東西不夠滿足, 填密每天的一秒　還自覺有幸繁忙是一種祝福',
  '真有福　不能停下什麼都不敢結束, 從不曾沉悶大家已能找到最好歸宿',
  '如果有妄想堅決不懂　美滿得不接受心痛',

  '你　還會有什麼感想需要痛哭　還欠缺什麼東西不夠滿足, 填密這一生一秒　還自覺有幸繁忙是一種祝福',
  '抵抗孤獨　不能停下什麼都不敢結束, 從不曾沉悶日子變成節目延續節目',
  '漸漸馴服得不記得哭　美滿得不接受心痛, 你也許比我易滿足　你也許比我幸福　幸福地麻木',
]
