export const lyrics = [
  '每次上機 都幻想, 誰帶我遠飛 找夢鄉, 談情令我心癢癢, 期待著 甚麼人 會遇上',

  '旅客揭揭袋裝小說便發夢, 教堂有鐘聲 詩班要合唱, 到處看看漫天花瓣 難以想像, 期待著 甚麼人 會遇上',

  '纏住吻住春風吹住我嗎, 纏住吻住鬱金香是你嗎, 纏住吻住詩畫歌頌愛嗎, 拍 逐幅逐幅戀愛定格, 纏住吻住cream cheese點綴我嗎, 纏住吻住古雕刻似你嗎, 纏住愛慢身邊一拍 輕輕一拍, 再捕捉捕捉戀愛定格',

  '遠處有個歷史堡壘在看霧, 快餐店燈牌逐漸明亮, 儲滿已到站的車票 在我身上, 期待著 甚麼人 會遇上',

  '纏住吻住春風吹住我嗎, 纏住吻住鬱金香是你嗎, 纏住吻住詩畫歌頌愛嗎, 拍 逐幅逐幅戀愛定格, 纏住吻住cream cheese點綴我嗎, 纏住吻住古雕刻似你嗎, 纏住愛慢身邊一拍 輕輕一拍, 再捕捉捕捉戀愛定格',

  '前事全放下 遊歷尋覓我的家 願意嗎',

  '纏住吻住春風吹住我嗎, 纏住吻住鬱金香是你嗎, 一呼一吸知道愛 一點一拍, 逐幅逐幅戀愛定格, 纏住吻住cream cheese點綴我嗎, 纏住吻住古雕刻似你嗎, 纏住愛慢身邊一拍 輕輕一拍, 再捕捉捕捉戀愛定格',

  '然後我登機 就此完了, 懷念著 甚麼人 我遇上, 懷念著 這個人 我遇上',
]
