export const lyrics = [
  '已發動了 連汽笛也呼叫, 時鐘窗框中退出了',
  '慢慢往相反方向變淡變小, 上路了 乘這班車遠走了, 囤積工作懶得照料 逃去夭夭',

  '望向望向十里外湖水, 感到睏便去睡 彷彿走進太虛',
  '覺餓了 踏足餐卡裡, 和窗邊歌德式的古堡茶敘',

  '還好有你在 讓我喘息悠閒下來, 就算身處洪流中 安然能無礙',
  '你是這段鐵路歷程 無比慷慨, 載我出走一趟 創傷暫時拋開',

  '全因有你在 令我不須長留月台, 就算三軍臨城中 車門仍敞開',
  '一起走稍稍作歇息 鄉郊中望海, 遺下兵荒都市 繼續競賽',

  '太過忙了 人要追每分秒, 無非想找一剎心跳',
  '但是太多將輕重錯誤對焦, 抱住了 環抱得到最閃耀, 才知震撼卻得不了 心都不跳',

  '是你令我沒有拼命追, 知到最重要是 簡單得似淡水',
  '載著我渡窩心之旅, 毋須分分鐘交出驚天壯舉',

  '還好有你在 讓我喘息悠閒下來, 就算身處洪流中 安然能無礙',
  '你是這段鐵路歷程 無比慷慨, 載我出走一趟 創傷暫時拋開',

  '全因有你在 令我不須長留月台, 就算三軍臨城中 車門仍敞開',
  '一起走稍稍作歇息 鄉郊中望海, 遺下兵荒都市 繼續競賽',

  '沿路風光的美 震撼腦袋',
]
