export const lyrics = [
  '昨日是 小小鬥志, 祈求突破悶局 闖一次, 劈下樹 開山兩次, 由無路 變吋吋 慢慢移',

  '要實現 當天壯語, 沿途活得相當 有意義, 今天也算 爲世間貢獻, 卻怕轉折處 欠勵志',

  '妄想 這裡有天 會由樹 變成路, 一醒覺 經已殺出 這條路, 叢林萬里 別攔著我, 舊時熱情又急躁 不看地圖',

  '我只盼 這裡有天 變回樹 撤回路, 疏忽了 趕快去補 趁還未老, 遺落美好枝~~葉 換到好前途 皆負數, 時候不早了 但總算 知道',

  '我活著 只因我愛 然而沒法事事 都裝載, 昨日共 青春競賽 狼忙像 錯過了 沒後來',

  '吃玩睡 身邊至愛 流程外的統統 當障礙, 花花世界 用半生灌溉 我卻荒廢了 某樹海',

  '當初說 這裡有天 會由樹 變成路, 一醒覺 經已殺出 這條路, 叢林萬里 別攔著我, 舊時熱情又急躁 不看地圖',

  '我只盼 這裡有天 變回樹 撤回路, 疏忽了 趕快去補 趁還未老, 遺落美好枝~~葉 換到好前途 皆負數, 無謂到 所有樹枯了 才環抱',

  '那蔥綠年華 及態度, 若未忘未棄 就拾回原稿, 回去 原地照計劃來做',

  '初出發那天 盼由樹 變成路, 一醒覺 經已殺出 這條路, 人情物理 直行直過, 若然後遺未清掃 可否盡掃',

  '太意想不到 一切困境 會平定 變成路, 犧牲最寶貴那些 也難料到, 然後賺了獎~~項 又想走回頭 改定數, 時候不早了 別等到 情懷老',

  '問我初衷 鏗鏘的答 不吞吐',
]
