export const lyrics = [
  '民事或刑事, 盤問犯人為了公義, 斜視或無視, 來讓敵人沒計可施, 憑著這德性, 成敗得失中　拼命, 從沒有合理懷疑, 要讓世代重獲道理及良　知',

  '庭內沒承讓, 權力或權利也一樣, 庭外立神像, 蒙著目仍復見光亮, 無望可得勝, 頭上天秤逐漸　往下沉, 沉下了又再上揚, 世事變幻徐疾似樂　章',

  '制定每樣規則是法, 讓世間遵守所有規矩成律, 但有些隱蔽的罅隙, 窺見的血跡, 就算用旋律仍沒法闡述',

  '自信可過渡每日相擁是愛, 處理好任何事情沒有傷害, 但有些相處的罅隙, 傷痛的記憶, 任韻律再轉變沒法可　離開',

  '唯獨是情字, 謀事在人但欠本事, 無奈是情事, 成事在誰沒理可依, 無罪終釋放, 然後不再喚起　那誓盟, 平步已踏上白雲, 再沒氣力來面對緣　份',

  '制定每樣規則是法, 讓世間遵守所有規矩成律, 但有些隱蔽的罅隙, 窺見的血跡, 就算用旋律仍沒法闡述',

  '自信可過渡每日相擁是愛, 處理好任何事情沒有傷害, 但有些相處的罅隙, 傷痛的記憶, 任韻律再轉變沒法可　避開',

  '銀白色假髮, 或可掩飾默契早　不存在, 情共法合奏未來, 控辯對峙　矛或盾誰又願放開',

  '制定每樣規則是法, 讓世間遵守所有絕對規律, 但有些隱蔽的罅隙, 真相不破壁, 沒法律裁定如像變魔術',

  '過渡每日相擁是愛, 處理好任何事情沒有傷害, 但有些相處的罅隙, 仿似不進逼',
]
