export const lyrics = [
  '曾經攀上的天梯 曾經擁抱的身體, 曾經在乎一切 被突然摧毀 剎那比沙更細',
  '良夜美景 沒原因出了軌, 來讓我知 一切皆可放低',
  '還是百載未逢的美麗, 得到過 又猝逝 也有一種智慧',

  '全年度有幾多首歌 給天天的播, 給你最愉快的消磨',
  '流行是一首窩心的歌, 突然間說過就過',

  '誰曾是你這一首歌 你記不清楚, 我看著你離座',
  '真高興給你愛護過, 根本你不欠我什麼',

  '曾經擁有的春季 曾經走過的谷底, 人生是場興替 忽高也忽低 不輸氣勢',

  '全年度有幾多首歌 給天天的播, 給你最愉快的消磨',
  '流行是一首窩心的歌, 突然間說過就過',

  '誰曾是你這一首歌 你記不清楚, 我看著你離座',
  '真高興給你愛護過, 根本你不欠我什麼',

  '誰曾是你這一首歌 你記不清楚, 我看著你離座',
  '很高興因你燦爛過, 高峰過總會有下坡',

  '回憶裝滿的抽屜 時光機裡的光輝, 人生艷如花卉 但限時美麗 一覽始終無遺',
  '回望昨天 劇場深不見底, 還是有幾幕曾好好發揮',
  '還願我懂下台的美麗, 鞠躬了 就退位 起碼得到敬禮',

  '誰又妄想一曲一世 讓人忠心到底',
]
