export const lyrics = [
  '假使不能公開妒忌 學習大方接受, 同行時要殿後 誰冷落舊朋友',
  '節日約我三位一體的慶祝, 沿途明亮燈飾閃映著沈重, 言談越熾熱 內在更冰凍',
  '誰當初無心將兩方綴合, 然後留低 只得這寂寞人, 仍是你們密友 呆望你們熱吻, 應該傷感還是快感',
  '能回避嘛 我怕了 當那電燈膽, 黏著你們 來來回 委曲中受難, 一個我被撇低 卻又很不慣, 要走的一剎又折返',
  '能承認嘛 我故意當那電燈膽, 他日你們完場時 入替也不難',
  '善良人埋藏著最壞的心眼, 妄想一天你們會散 會選我嗎',

  '對換了你身份可應該滿足, 情人還是知己都擁入懷抱, 同情或眼淚 讓別個得到',
  '留低的原因 一世的秘密, 其實明知只得我是外人, 仍是你們密友 呆望你們熱吻, 應該開心還是痛心',
  '能回避嘛 我怕了 當那電燈膽, 黏著你們 來來回 委曲中受難, 一個我被撇低 卻又很不慣, 要走的一剎又折返',

  '能承認嘛 我故意當那電燈膽, 他日你們完場時 入替也不難',
  '善良人埋藏著最壞的心眼, 妄想一天你們會散 會選我嗎',
]
